[
  {
    "id": "946ab10b-ca63-4801-95bb-ea8006d08fe6",
    "dst": {
      "text": "Cette partie pratique présente une bougie florale en contenant de gypse. Le montage illustre l’usage de la cire naturelle, des parfums et des mèches.",
      "lang": "fr-fr"
    },
    "start": "00:00:00,636",
    "end": "00:00:10,407"
  },
  {
    "id": "87dae5e7-cb20-4034-996e-32a6d4c4709c",
    "dst": {
      "text": "Parce que l’eau donne directement le volume utile du pot sans estimation approximative. Le remplissage du contenant d’eau jusqu’au niveau de coulage fournit la mesure. La pesée de cette eau sur la balance renvoie immédiatement la quantité en grammes. Un millilitre d’eau correspond pratiquement à un gramme dans des conditions normales. Ainsi, deux cent quarante cinq grammes d’eau indiquent environ deux cent quarante cinq millilitres. Cette valeur devient la base pour estimer la masse de cire nécessaire en tenant compte de la densité. Des pipettes et une balance précises accompagnent l’observation pour garantir répétabilité et confiance. La prise en compte des moules et du volume réel évite les erreurs de calcul systématiques. La documentation précise rend la méthode traçable et fiable.",
      "lang": "fr-fr"
    },
    "start": "00:00:11,332",
    "end": "00:01:00,568"
  },
  {
    "id": "a0c230bc-914f-4ec0-a285-1af2cae13e67",
    "dst": {
      "text": "La cire naturelle standard est en effet plus légère que l’eau pour un même volume mesuré. La densité moyenne d’une cire en fabrication est généralement proche de zéro virgule quatre-vingt-six adoptée. Ainsi, pour deux cent quarante cinq millilitres, la multiplication par zéro virgule quatre-vingt-six donne deux cent onze grammes environ. L’arrondi à deux cent dix grammes facilite la gestion en série.",
      "lang": "fr-fr"
    },
    "start": "00:01:01,078",
    "end": "00:01:25,950"
  },
  {
    "id": "b550804c-0a99-4397-abc1-a8f4cfb53298",
    "dst": {
      "text": "Si quarante pour cent de la formule correspond à de la paraffine, la masse varie. Sur 210 grammes, cela fait 84 grammes de paraffine et 63 grammes de soja.",
      "lang": "fr-fr"
    },
    "start": "00:01:27,512",
    "end": "00:01:39,329"
  },
  {
    "id": "4aa2bd98-79cd-4e6b-8abc-22f9ccb35d17",
    "dst": {
      "text": "Sur 210 grammes, vingt pour cent d’acide stéarique font quarante-deux grammes. Ce calcul illustre aussi que quarante pour cent de paraffine représente quatre-vingt-quatre grammes et soja soixante-trois.",
      "lang": "fr-fr"
    },
    "start": "00:01:39,889",
    "end": "00:01:50,927"
  },
  {
    "id": "f636b8b0-972b-4768-bb51-ec43f8f122ee",
    "dst": {
      "text": "Dix pour cent de parfum équivaut à vingt et un grammes mesurés. Cette proportion oriente le dosage et l’évaluation de la tenue olfactive en usage domestique.",
      "lang": "fr-fr"
    },
    "start": "00:01:51,943",
    "end": "00:02:02,640"
  },
  {
    "id": "fcd2a634-7848-406a-8814-0f83231c408c",
    "dst": {
      "text": "Paraffine, soja et acide stéarique fusionnent dans le fondoir pour former la base. La chauffe douce au bain-marie préserve les parfums et la structure de la cire. L’emploi d’une cuillère en bois homogénéise sans provoquer d’aération excessive ni d’instabilité. Les parfums s’incorporent à la température recommandée afin d’optimiser leur fixation et tenue. Une minute de mélange lie les phases sans déteriorer les arômes. Le contenant tiède limite voiles et retraits avant le coulage final.",
      "lang": "fr-fr"
    },
    "start": "00:02:03,522",
    "end": "00:02:33,709"
  },
  {
    "id": "f1123df9-e936-467e-b479-7b460e96b34d",
    "dst": {
      "text": "Sur un large diamètre, une seule mèche tend à creuser un tunnel au centre du bain. L’emploi de deux ou trois mèches plus fines favorise une fonte plus uniforme et régulière constante. La pose des mèches en coton commence par un ancrage stable au fond du contenant intégré. Une pastille métallique ou un support de mèche assure la fixation initiale et limite déplacements indésirables. Le maintien de la mèche en position verticale se facilite avec un guide en surface adapté. Sur des formats particuliers, il est courant d’insérer les mèches depuis le bas pour ancrage renforcé. Cette méthode permet de vérifier l’alignement avant le coulage et de minimiser les retours de cire. L’espacement entre mèches doit s’adapter au diamètre et à la composition de la cire en pratique. Des mèches trop proches créent des points chauds, un espacement excessif laisse des zones non fondues. La synchronisation entre fixation au fond et maintien en surface contribue à une combustion stable, propre. Le choix des mèches dépend du diamètre de la cire et des tests d’allumage confirment la configuration.",
      "lang": "fr-fr"
    },
    "start": "00:02:34,185",
    "end": "00:03:46,517"
  },
  {
    "id": "df2e2f32-2175-4b0b-86b2-36d9bce20887",
    "dst": {
      "text": "Pendant la demi prise, travaillez avec douceur pour préserver texture et éviter la chute des fleurs. La couche visqueuse retient les éléments décoratifs sans altérer la surface. Au stade intermédiaire, installez les fleurs près de la paroi en évitant tout glissement vers le fond. Utilisez une pince fine ou une pipette pour le placement précis sans perturbation. Maintenez un centimètre autour de la mèche afin d’éviter fumée et risques. À ce stade, répartissez les autres fleurs pour un rendu équilibré sans surcharger la zone proche de la mèche.",
      "lang": "fr-fr"
    },
    "start": "00:03:47,105",
    "end": "00:04:22,956"
  },
  {
    "id": "341d7004-a84f-4fd8-8b37-4fcd14138b5c",
    "dst": {
      "text": "À ce stade, les autres fleurs assurent un rendu équilibré sans surcharger la zone autour de la mèche.",
      "lang": "fr-fr"
    },
    "start": "00:04:24,168",
    "end": "00:04:31,621"
  },
  {
    "id": "704bf486-e03a-4d83-8846-7aef84ba24ba",
    "dst": {
      "text": "Ensuite, des fleurs séchées fines comme rose, lavande ou immortelle apportent élégance et subtilité. De petites tranches d’agrumes séchées ou quelques grains de café enrichissent la palette aromatique. Ces éléments se déposent lorsque la surface commence à prendre, sous forme visqueuse légère. L’usage d’une pipette ou d’une pince facilite le placement précis près de la paroi. Il est conseillé de garder un centimètre minimum autour des mèches pour la sécurité. Cette précaution limite la fumée, évite l’étouffement de la flamme et préserve la sécurité. Éléments volumineux, plastiques, tissus et paillettes métalliques sont à proscrire pour raisons de sécurité. Un voile minéral fin, éloigné de la mèche, apporte un éclat discret sans métal. En gypse, le décor suspendu réussit en posant pétales contre la paroi. Cette technique demande patience et synchronisation entre prise et placement décoratif précis.",
      "lang": "fr-fr"
    },
    "start": "00:04:32,045",
    "end": "00:05:27,513"
  },
  {
    "id": "924579dd-0344-4b51-8686-d7a3f84a9d7b",
    "dst": {
      "text": "Bravo pour cette séance pratique et la réussite des principes techniques appliqués en atelier. Vous maîtrisez maintenant calcul des quantités, composition de formule et pose stable des mèches. La décoration en sécurité et la compréhension des interactions cire-parfum participent au rendu élégant. La consignation systématique des essais facilite l’analyse des écarts et la reproduction des succès. L’ajustement des pourcentages, des températures et des temps améliore la cohérence des séries. La patience lors du refroidissement et le respect des fenêtres thermiques optimisent stabilité. C’est ainsi qu’une collection fiable et reproductible se construit au fil des expérimentations. L’archivage des essais facilite la reproduction des réussites et l’évolution progressive des formules.",
      "lang": "fr-fr"
    },
    "start": "00:05:28,146",
    "end": "00:06:12,355"
  },
  {
    "id": "8971d0b0-f5d6-4f31-9ab3-87bf01911367",
    "dst": {
      "text": "Merci d’avoir suivi cette partie, à très vite pour la suite de la formation.",
      "lang": "fr-fr"
    },
    "start": "00:06:13,073",
    "end": "00:06:18,942"
  }
]