[
  {
    "id": "96ea4669-b240-4c37-8d46-b4f4c08f61f8",
    "dst": {
      "text": "Les bougies artisanales se déclinent en plusieurs types offrant une expérience sensorielle unique et toujours captivante.",
      "lang": "fr-fr"
    },
    "start": "00:00:00,568",
    "end": "00:00:07,088"
  },
  {
    "id": "3e59f988-1479-4b16-a977-f8b349fc4321",
    "dst": {
      "text": "Chaque création artisanale révèle un soin du détail visible dans la cire et la mèche. Les contenants en verre, transparents, mettent en valeur les couleurs et les petites pastilles décoratives. Formes, tailles et modèles variés jouent avec la lumière pour créer des ambiances chaleureuses et des reflets subtils.",
      "lang": "fr-fr"
    },
    "start": "00:00:07,512",
    "end": "00:00:27,001"
  },
  {
    "id": "1d6ccf41-e4e1-445a-b498-456e40905609",
    "dst": {
      "text": "Ensuite, contenants en verre prisés pour leur transparence offrent une vue fascinante de la flamme et d'élégance subtile. Cette transparence met en valeur les couleurs la cire naturelle et parfois une petite pastille métallique décorative subtilement. Les artisans exploitent formes tailles et design variés afin de jouer avec lumière et reflets subtils. Ainsi les bougies en verre transcendent leur fonction utilitaire pour devenir de véritables œuvres d'art contemporaines élégantes. Elles enrichissent nos intérieurs en créant des ambiances chaleureuses et des points focaux esthétiques à contempler et uniques.",
      "lang": "fr-fr"
    },
    "start": "00:00:27,818",
    "end": "00:01:03,298"
  },
  {
    "id": "d0ccd464-deb3-4e64-ac57-bd1fe6f7bc6f",
    "dst": {
      "text": "L'argile apporte une touche artisanale authentique, rappelant la cuillère en bois et la terre brute naturelle. Ces contenants retiennent la chaleur, assurent une combustion régulière et diffusent les parfums lentement pour mieux révéler les notes olfactives. Ensuite, les contenants en ciment ou plâtre proposent une esthétique moderne, simple et originale pour les intérieurs minimalistes.",
      "lang": "fr-fr"
    },
    "start": "00:01:04,168",
    "end": "00:01:26,304"
  },
  {
    "id": "7254ae99-50f1-402b-828e-e576d8c534e6",
    "dst": {
      "text": "Ensuite les contenants en ciment ou plâtre offrent une esthétique moderne apportant une touche contemporaine de simplicité et d'originalité aux intérieurs minimalistes chic.",
      "lang": "fr-fr"
    },
    "start": "00:01:27,154",
    "end": "00:01:36,704"
  },
  {
    "id": "87a60785-c1c9-4a58-9771-ba6a7df727a7",
    "dst": {
      "text": "Ensuite, moules en silicone grâce à leur flexibilité permettent de créer des bougies aux formes variées et innovantes singulières. La souplesse du silicone aide aussi à démouler des textures complexes sans altérer les couleurs ni les détails fins. Ainsi en expérimentant avec des moules et des colorants chaque création devient une pièce expressive et personnelle et unique.",
      "lang": "fr-fr"
    },
    "start": "00:01:37,377",
    "end": "00:02:00,803"
  },
  {
    "id": "9dfb7f20-06da-4a7f-a720-c558c1e274bd",
    "dst": {
      "text": "Ensuite, moules en silicone offrent liberté créative pour concevoir des bougies uniques et raffinées esthétiques. Ils permettent d'allier esthétique et fonctionnalité tout en explorant textures parfums et couleurs différentes harmonieuses. Chaque création signale une intention artistique renforcée par le choix de moules et de mèches.",
      "lang": "fr-fr"
    },
    "start": "00:02:01,691",
    "end": "00:02:20,093"
  },
  {
    "id": "d14f8385-edd8-425d-8568-d65656db26f1",
    "dst": {
      "text": "Ensuite, bougies en contenant souvent perçues comme pratiques offrent pourtant de vastes possibilités de personnalisation esthétique et olfactive très subtiles. En les décorant avec pipettes et éléments et en modulant parfums et colorants on obtient des ambiances sur mesure raffinées. Par exemple une senteur de rose séchée associée à une teinte douce peut instaurer une atmosphère élégante et apaisante et mémorable.",
      "lang": "fr-fr"
    },
    "start": "00:02:20,483",
    "end": "00:02:45,254"
  },
  {
    "id": "2fe98f6c-4961-4469-94d8-94d4d636dc17",
    "dst": {
      "text": "Ensuite, bougies moulées en silicone offrent créativité et formes captivantes qui séduisent les amateurs d'artisanat contemporain. En jouant avec textures et couleurs chaque création devient une expression artistique adaptée à différents espaces. Ces pièces invitent à la contemplation et à la personnalisation selon l'univers souhaité et unique.",
      "lang": "fr-fr"
    },
    "start": "00:02:45,900",
    "end": "00:03:05,093"
  },
  {
    "id": "4505055b-023a-4f07-997e-95f94d1772dd",
    "dst": {
      "text": "La véritable richesse de la fabrication artisanale naît de la combinaison des parfums des couleurs et des formes. Chaque bougie devient une œuvre unique reflet de la personnalité et de l'intention de son créateur attentif et engagé. En jouant habilement avec ces éléments on peut éveiller des émotions et valoriser balance fondoir et bain-marie du créateur.",
      "lang": "fr-fr"
    },
    "start": "00:03:05,696",
    "end": "00:03:28,595"
  }
]