[
  {
    "id": "96ea4669-b240-4c37-8d46-b4f4c08f61f8",
    "dst": {
      "text": "Dans cette troisième partie nous allons explorer les différentes techniques de fabrication des bougies coulées Cet.",
      "lang": "fr-fr"
    },
    "start": "00:00:00,568",
    "end": "00:00:07,088"
  },
  {
    "id": "3e59f988-1479-4b16-a977-f8b349fc4321",
    "dst": {
      "text": "Chaque option présente des caractéristiques uniques qui influencent l'esthétique et la fonctionnalité des bougies offrant ainsi de nombreuses possibilités créatives aux artisans.",
      "lang": "fr-fr"
    },
    "start": "00:00:07,512",
    "end": "00:00:27,001"
  },
  {
    "id": "1d6ccf41-e4e1-445a-b498-456e40905609",
    "dst": {
      "text": "Ensuite, contenants en verre figurent parmi les plus populaires pour la fabrication de bougies car leur transparence met en valeur la cire et les couleurs créant ainsi un effet visuel attrayant Ils résistent bien à la chaleur ce qui les rend idéaux pour contenir des bougies fondantes Les artisans apprécient leur capacité à s'adapter à différents styles de décoration allant du moderne au vintage.",
      "lang": "fr-fr"
    },
    "start": "00:00:27,818",
    "end": "00:01:03,298"
  },
  {
    "id": "d0ccd464-deb3-4e64-ac57-bd1fe6f7bc6f",
    "dst": {
      "text": "L’argile matériau naturel apporte une touche artisanale et authentique Les contenants en argile retiennent bien la chaleur ce qui permet une combustion uniforme de la bougie De plus ils diffusent progressivement l’arôme enrichissant ainsi l’expérience olfactive Leur texture unique et leur couleur terreuse ajoutent également une dimension esthétique à la décoration intérieure Cet aperçu.",
      "lang": "fr-fr"
    },
    "start": "00:01:04,168",
    "end": "00:01:26,304"
  },
  {
    "id": "7254ae99-50f1-402b-828e-e576d8c534e6",
    "dst": {
      "text": "Ensuite, contenants en ciment ou en plâtre, grâce à leur esthétique moderne, apportent une alternative séduisante pour les bougies, alliant créativité et simplicité.",
      "lang": "fr-fr"
    },
    "start": "00:01:27,154",
    "end": "00:01:36,704"
  },
  {
    "id": "87a60785-c1c9-4a58-9771-ba6a7df727a7",
    "dst": {
      "text": "Ensuite, moules en silicone ouvrent la porte à une créativité presque illimitée. Grâce à leur souplesse, ils facilitent le démoulage et permettent de produire des bougies aux formes originales. En explorant différentes techniques, il est possible de créer des designs uniques qui embellissent n'importe quel espace. Ces moules sont donc un choix judicieux pour les amateurs de bougies artisanales.",
      "lang": "fr-fr"
    },
    "start": "00:01:37,377",
    "end": "00:02:01,641"
  },
  {
    "id": "9dfb7f20-06da-4a7f-a720-c558c1e274bd",
    "dst": {
      "text": "À côté des moules classiques, les petits moules en silicone pour fondants parfumés offrent une multitude de possibilités créatives. Ils permettent de réaliser des créations esthétiques tout en diffusant des senteurs délicates. Ces moules sont parfaits pour personnaliser des cadeaux ou embellir son intérieur avec originalité.",
      "lang": "fr-fr"
    },
    "start": "00:02:01,691",
    "end": "00:02:20,433"
  },
  {
    "id": "d14f8385-edd8-425d-8568-d65656db26f1",
    "dst": {
      "text": "Ensuite, bougies en contenant, bien qu'elles soient souvent perçues comme plus pratiques, offrent également une multitude de possibilités créatives. En les décorant et en les parfumant selon un thème spécifique, il est possible de transformer l'atmosphère d'un espace. Par exemple, une ambiance florale peut être évoquée grâce à des senteurs de rose séchée, apportant ainsi une touche d'élégance et de douceur.",
      "lang": "fr-fr"
    },
    "start": "00:02:20,483",
    "end": "00:02:45,254"
  },
  {
    "id": "2fe98f6c-4961-4469-94d8-94d4d636dc17",
    "dst": {
      "text": "Ensuite, bougies moulées en silicone se démarquent par leur créativité offrant une variété de formes captivantes En revanche les bougies en contenant bien que pratiques garantissent une sécurité optimale Cette complémentarité enrichit l'expérience permettant d'allier esthétique et fonctionnalité dans l'univers fascinant des bougies artisanales Cet aperçu fixe.",
      "lang": "fr-fr"
    },
    "start": "00:02:45,900",
    "end": "00:03:05,093"
  },
  {
    "id": "4505055b-023a-4f07-997e-95f94d1772dd",
    "dst": {
      "text": "La véritable richesse de la fabrication artisanale réside dans la combinaison des parfums des couleurs et des formes Chaque bougie devient ainsi une œuvre unique reflet de la personnalité de son créateur En jouant avec ces éléments on peut éveiller des émotions créer des ambiances et transformer un simple objet en une véritable pièce d'art Cet.",
      "lang": "fr-fr"
    },
    "start": "00:03:05,696",
    "end": "00:03:28,595"
  }
]