[
  {
    "id": "7062485a-d5ee-41a7-8f4b-92e1811fc354",
    "dst": {
      "text": "Cette partie présente les moules en silicone pour bougies moulées, faciles à démouler aujourd'hui.",
      "lang": "fr-fr"
    },
    "start": "00:00:00,619",
    "end": "00:00:06,290"
  },
  {
    "id": "59a9c338-d60f-4da6-b566-e524a1a64362",
    "dst": {
      "text": "Même en moulage, les mesures conditionnent la cire, les parfums et la mèche.",
      "lang": "fr-fr"
    },
    "start": "00:00:06,918",
    "end": "00:00:12,201"
  },
  {
    "id": "798b5160-d60b-4ce4-8cca-18612dce8e5a",
    "dst": {
      "text": "Comme pour les bougies en contenant, on pèse le moule puis on ajoute de l’eau jusqu’au niveau de remplissage prévu pour estimer la cire.",
      "lang": "fr-fr"
    },
    "start": "00:00:12,640",
    "end": "00:00:22,521"
  },
  {
    "id": "ab857ca1-d57d-43aa-af3a-cbf10ec0211e",
    "dst": {
      "text": "Si l'eau pèse 36 g et que la cire est estimée à 80 % du poids, préparez donc environ 28,8 g.",
      "lang": "fr-fr"
    },
    "start": "00:00:23,115",
    "end": "00:00:31,757"
  },
  {
    "id": "cf5e9d7c-b9e1-4e2e-a097-85aae1cf957e",
    "dst": {
      "text": "On répartit les composants en pourcentages adaptés pour assurer texture, tenue et parfum souhaités. Chaque quantité est notée afin de garder cohérence, permettre reprise fidèle et suivi complet lors de la préparation.",
      "lang": "fr-fr"
    },
    "start": "00:00:32,792",
    "end": "00:00:45,797"
  },
  {
    "id": "e3ef803b-1c4d-4741-855f-ed50fe228067",
    "dst": {
      "text": "La paraffine à quarante pour cent apporte une texture homogène, des détails nets et un coût maîtrisé, mais exige une mèche adaptée pour limiter fumée et préserver une présentation satisfaisante et faciliter l'utilisation sûre.",
      "lang": "fr-fr"
    },
    "start": "00:00:46,561",
    "end": "00:01:00,602"
  },
  {
    "id": "8e39315a-8e31-4bba-86ed-6f00b396eac2",
    "dst": {
      "text": "Le soja à trente pour cent apporte douceur et blancheur tout en limitant les retraits. Sur vingt huit virgule huit grammes, trente pour cent égale huit virgule soixante quatre grammes, arrondis à neuf grammes en recette, parfum et mèche.",
      "lang": "fr-fr"
    },
    "start": "00:01:01,451",
    "end": "00:01:17,173"
  },
  {
    "id": "225cf057-3c7a-4bd6-9877-bb03046ab75a",
    "dst": {
      "text": "Pour vingt pour cent, calculez cinq virgule soixante-seize grammes puis arrondissez à six grammes. Cette simplification facilite la préparation sans compromettre texture, blancheur ni douceur, et elle reste notamment compatible avec les autres pourcentages montrés.",
      "lang": "fr-fr"
    },
    "start": "00:01:17,988",
    "end": "00:01:32,114"
  },
  {
    "id": "754e774c-a46f-47f8-9c6d-4de00f9454c5",
    "dst": {
      "text": "Parfum dix pour cent représente 2,88 g arrondis à trois grammes ; l’ajout doit respecter la température recommandée pour limiter l’évaporation et conserver la force olfactive selon le palier prévu.",
      "lang": "fr-fr"
    },
    "start": "00:01:32,694",
    "end": "00:01:44,949"
  },
  {
    "id": "79de5878-0ef2-40e5-bdf7-cce156b64f9c",
    "dst": {
      "text": "Paraffine, soja et stéarique sont chauffés au bain-marie ou dans un fondoir pour une fonte douce ; le mélange est homogénéisé à la cuillère en bois avant ajout du parfum. Le parfum est ajouté au palier thermique recommandé, puis mélangé.",
      "lang": "fr-fr"
    },
    "start": "00:01:45,560",
    "end": "00:02:01,570"
  },
  {
    "id": "80bde901-f248-48ac-9658-f3cc29dd6c10",
    "dst": {
      "text": "Pour un moulage net, il est recommandé d’éviter les écarts de température trop brusques et de maintenir une pièce tempérée. En cas d’affaissement de surface, un perçage fin du centre encore tiède suivi d’un coulage de finition très fin restaure le plan. Les essais sont consignés : températures précises, dosages, mèches et colorants pour assurer reproductibilité systématique.",
      "lang": "fr-fr"
    },
    "start": "00:02:01,620",
    "end": "00:02:24,559"
  },
  {
    "id": "0bf57211-2b38-451f-aa8a-327eaa77ffe0",
    "dst": {
      "text": "Dans un moule en silicone, la mèche traverse le matériau et se fixe à l'extérieur, assurant centrage sans pièce métallique.",
      "lang": "fr-fr"
    },
    "start": "00:02:24,609",
    "end": "00:02:32,962"
  },
  {
    "id": "a8692bbf-35f3-4b0c-94a0-5f94aa90455e",
    "dst": {
      "text": "Une aiguille passe-mèche, aussi nommée crochet passe-mèche, permet de percer et de faire traverser la mèche à travers le moule pour positionner le point d’attache externe. Elle aide au centrage sans fuite notable.",
      "lang": "fr-fr"
    },
    "start": "00:02:33,438",
    "end": "00:02:46,782"
  },
  {
    "id": "cf7789a7-899b-43b8-9572-8be7f23386b4",
    "dst": {
      "text": "Une aiguille passe-mèche facilite le perçage et le centrage ; le silicone, élastique, se referme et un joint réduit le risque de fuite. Le guide supérieur maintient la mèche verticale pendant le refroidissement, avec un dégagement d’environ un centimètre pour une combustion correcte et sûre.",
      "lang": "fr-fr"
    },
    "start": "00:02:48,039",
    "end": "00:03:06,001"
  },
  {
    "id": "ab17f4e2-5431-4bc0-94e5-1659754aaac1",
    "dst": {
      "text": "La mèche doit rester droite et centrée pendant le refroidissement, avec un dégagement d’environ un centimètre pour assurer une combustion correcte et sécurité optimale.",
      "lang": "fr-fr"
    },
    "start": "00:03:06,001",
    "end": "00:03:15,929"
  },
  {
    "id": "5dd82249-0914-465f-ad5d-f650447a7d38",
    "dst": {
      "text": "Le mélange homogène permet l’ajout de colorants spécifiques pour cire, sous forme liquide, en copeaux ou en bloc. Le mica, poudre minérale, demande un dosage léger et une bonne dispersion pour éviter l’encrassement de la mèche. L’exemple utilise rouge et noir pour composer une teinte sur mesure, en notant chaque ajout sur fiche d’essai. Les pipettes facilitent les micro-ajouts très précis.",
      "lang": "fr-fr"
    },
    "start": "00:03:16,188",
    "end": "00:03:41,146"
  },
  {
    "id": "f1e76a73-91ee-4b58-ac47-499f7687be31",
    "dst": {
      "text": "La pratique consiste à prélever une petite quantité de cire fondue dans un récipient propre, puis à ajouter quelques gouttes de colorant liquide ou une pointe de couteau pour les colorants en bloc ou en copeaux. Le mélange doit être homogène afin d’éviter les bulles et la variation de teinte qui suit le refroidissement; noter chaque ajout permet de reproduire la nuance. Les tests versés à la température conseillée montrent que la couleur s’éclaircit en refroidissant et peut encore évoluer après quelques jours, justifiant des retouches très mesurées si nécessaire pour garantir l'harmonie entre chaque lot et prototype.",
      "lang": "fr-fr"
    },
    "start": "00:03:41,774",
    "end": "00:04:21,842"
  },
  {
    "id": "92356768-a1ea-4bff-8c7c-7ab3a9f1d725",
    "dst": {
      "text": "Le mélange est transvasé dans un pichet propre afin d’obtenir un versement précis et régulier vers le moule pour capturer tous les détails sculptés. La coulée régulière réduit l’apparition des bulles, tandis que de légers coups sur le moule favorisent leur remontée à la surface. L’usage d’une pastille métallique ou d’un support de mèche est superflu pour le moulage silicone, sauf cas particuliers. Contrôle reste essentiel.",
      "lang": "fr-fr"
    },
    "start": "00:04:22,137",
    "end": "00:04:49,244"
  },
  {
    "id": "80432a72-07ac-44db-b885-b107db75b3e6",
    "dst": {
      "text": "Le moule doit prendre au calme, sans courant d’air et posé sur une surface parfaitement plane, pour limiter voiles et craquelures. Si la pièce est trop froide, l’élévation douce de la température ambiante aide la cristallisation et la cohésion du matériau. Un suivi visuel est conseillé.",
      "lang": "fr-fr"
    },
    "start": "00:04:49,294",
    "end": "00:05:08,232"
  },
  {
    "id": "6b4b64c5-ceba-46a0-aad1-52abe3ee03de",
    "dst": {
      "text": "Le démoulage s’effectue lorsque la bougie est parfaitement froide ; les bords se décollent d’abord, puis une poussée par le dessous libère les reliefs sans les casser. La précision préserve les motifs fragiles.",
      "lang": "fr-fr"
    },
    "start": "00:05:08,282",
    "end": "00:05:21,359"
  },
  {
    "id": "5d4f141b-e4b6-4e26-80b1-29464c7b6e1a",
    "dst": {
      "text": "Le hibou moulé présente des détails nets et une forme saine, la base est plane, le parfum bois de cèdre apporte une chaleur douce, la mèche à six millimètres donne une flamme régulière et la présentation demeure soignée pour un rendu délicat.",
      "lang": "fr-fr"
    },
    "start": "00:05:21,359",
    "end": "00:05:38,674"
  },
  {
    "id": "cead1248-a534-4d6a-9245-49cb34e8c6d4",
    "dst": {
      "text": "Merci d’avoir suivi la séance ; revenez pour approfondir votre technique.",
      "lang": "fr-fr"
    },
    "start": "00:05:38,724",
    "end": "00:05:42,999"
  }
]