[
  {
    "id": "03c737ae-285d-4501-9a55-b1f3c8bf102d",
    "dst": {
      "text": "Bienvenue dans ce chapitre dédié aux équipements indispensables pour la fabrication de bougies moulées ou en contenant, garantissant ainsi un processus à la fois efficace et agréable.",
      "lang": "fr-fr"
    }
  },
  {
    "id": "a1485ba8-9b22-4b6a-bd42-06bc44ad8736",
    "dst": {
      "text": "La balance est l’outil fondamental pour la fabrication de bougies, permettant de mesurer avec précision les ingrédients nécessaires à chaque création.",
      "lang": "fr-fr"
    }
  },
  {
    "id": "0fadf789-5c40-4e55-96e5-cd139a72812a",
    "dst": {
      "text": "Son intérêt réside dans l'obtention de valeurs stables et comparables pour l'organisation.",
      "lang": "fr-fr"
    }
  },
  {
    "id": "53f00a92-4916-4c9b-bd21-09730918e221",
    "dst": {
      "text": "Le fondoir essentiel pour chauffer la cire offre une méthode douce et contrôlée En alternative le bain-marie domestique reste une option pratique bien que moins spécialisée pour cette tâche Cet.",
      "lang": "fr-fr"
    }
  },
  {
    "id": "a58ed3b6-354b-416b-8066-a33f72a0058e",
    "dst": {
      "text": "La cuillère en bois indispensable dans l'atelier résiste à la chaleur tout en offrant une prise en main agréable Sa flexibilité permet de mélanger les ingrédients sans risque de choc thermique Elle s'intègre harmonieusement aux autres outils facilitant ainsi la création de bougies et d'autres projets artisanaux Cet.",
      "lang": "fr-fr"
    }
  },
  {
    "id": "66a9fcec-a8ae-4923-a289-5e461387f92c",
    "dst": {
      "text": "Ensuite, parfums choisis doivent impérativement être compatibles avec la cire pour garantir une diffusion.",
      "lang": "fr-fr"
    }
  },
  {
    "id": "160d745b-9da3-453e-84a0-22f5b33b754b",
    "dst": {
      "text": "Ensuite, colorants se présentent sous diverses formes, et certains sont parfaitement adaptés aux cires, tandis que d'autres conviennent mieux aux savons ou résines. Il est donc crucial de sélectionner des gammes spécifiquement conçues pour les bougies afin d'assurer une teinte uniforme.",
      "lang": "fr-fr"
    }
  },
  {
    "id": "b0575474-7fa2-4d5f-a274-6c79fef990a9",
    "dst": {
      "text": "Par ailleurs, les mèches se déclinent en plusieurs tailles et matières, influençant ainsi la combustion et la diffusion des fragrances.",
      "lang": "fr-fr"
    }
  },
  {
    "id": "97cc78cb-c900-40a5-b31d-4701551bf93e",
    "dst": {
      "text": "Ensuite, moules en silicone, en plus de faciliter le démoulage, offrent une grande flexibilité et s'adaptent parfaitement aux différentes formes, garantissant ainsi des créations variées et esthétiques.",
      "lang": "fr-fr"
    }
  },
  {
    "id": "cf8e7f3f-3e79-4c5a-af47-568968b114cc",
    "dst": {
      "text": "La pastille métallique, essentielle dans le processus, relie la mèche à son support tout en stabilisant l’axe. Elle garantit un appui solide sur le fond, contribuant ainsi à la réussite de vos préparations.",
      "lang": "fr-fr"
    }
  },
  {
    "id": "9e2f82ec-4918-4e90-a302-13c1d856ba6c",
    "dst": {
      "text": "Le support de mèche, crucial pour la stabilité, garantit une préparation précise et homogène durant l'utilisation.",
      "lang": "fr-fr"
    }
  },
  {
    "id": "e39b6bac-0052-4d3f-a42d-0b2be458f7fb",
    "dst": {
      "text": "Par ailleurs, les pipettes permettent de doser de petites quantités de parfum avec précision. À défaut, des éprouvettes ou cylindres gradués peuvent être utilisés, car ils restent pratiques pour mesurer. Ces instruments sont classés dans la rubrique mesure et transfert, garantissant une échelle lisible pour tous.",
      "lang": "fr-fr"
    }
  },
  {
    "id": "4091d61d-9d73-48a5-a969-385e8d1202bd",
    "dst": {
      "text": "La cire naturelle, essentielle pour la fabrication de bougies, se décline en plusieurs familles, offrant des options accessibles, stockables et facilement identifiables selon les besoins.",
      "lang": "fr-fr"
    }
  },
  {
    "id": "2703f8d2-e92e-4cc7-956a-e20a5e93f5c8",
    "dst": {
      "text": "Pour créer des bougies de qualité, il est indispensable de rassembler les bons outils et matériaux. Un kit minimal doit inclure une balance, une source de chaleur, des mèches, des moules, ainsi que des colorants et parfums adaptés, garantissant ainsi un résultat optimal.",
      "lang": "fr-fr"
    }
  },
  {
    "id": "6ed3eeb1-9137-4049-bc70-67a8d1f18629",
    "dst": {
      "text": "Dans la suite, nous préciserons les repères de choix pour chaque élément essentiel à la création.",
      "lang": "fr-fr"
    }
  }
]