[
  {
    "id": "bdd52bac-b802-4264-89a6-b179efed4a2c",
    "dst": {
      "text": "Une bougie de qualité commence par une formule claire et reproductible et constante. Les dimensions du contenant déterminent le volume, la hauteur utile et le diamètre intérieur. La taille du pot influence la masse de cire naturelle et le choix des mèches. Sans mesures précises, les quantités deviennent approximatives et la combustion peut se révéler irrégulière. Une rigueur documentaire facilite la répétition du rendu, évite le gaspillage et limite les erreurs.",
      "lang": "fr-fr"
    },
    "start": "00:00:00,653",
    "end": "00:00:29,753"
  },
  {
    "id": "8aea63b2-7d35-4493-98fc-d9388e51fee7",
    "dst": {
      "text": "Tout repose sur la balance et des relevés précis des masses et des températures. Consignez chaque essai, notez la masse de chaque ingrédient, la température d’ajout des parfums, le coulage et la mèche choisie. Ainsi la répétition devient fiable et les résultats.",
      "lang": "fr-fr"
    },
    "start": "00:00:30,398",
    "end": "00:00:47,478"
  },
  {
    "id": "48690458-3b8f-44bb-b702-a813f8a6a07d",
    "dst": {
      "text": "Pour comparer des recettes de bougies, notez le poids et la température de chaque essai. Indiquez aussi le type de cire employée pour chaque test. La cire d’abeille procure une flamme régulière et une combustion lente. La cire de soja lisse la surface et limite le retrait. La paraffine reste avantageuse par son coût et sa couleur nette. L’acide stéarique rigidifie la masse et facilite le démoulage, mais réduit parfois la souplesse. Le parfum s’exprime différemment selon la base et peut accroître la suie si trop dosé. Le choix de la mèche conditionne une flamme propre et une diffusion stable. Multipliez les essais et laissez maturer les échantillons en pot avant l’évaluation finale. Les colorants réagissent différemment selon la cire et leur dose. En contenant, un parfum modéré limite le retrait et les craquelures. Vérifiez aussi le support de mèche, la pastille métallique et le positionnement final.",
      "lang": "fr-fr"
    },
    "start": "00:00:48,208",
    "end": "00:01:48,225"
  },
  {
    "id": "89b2b2e6-d588-4b94-bb0f-918805a5e0b0",
    "dst": {
      "text": "La formule 2 contient soixante-dix pour cent de paraffine, vingt pour cent d’acide stéarique et dix pour cent de parfum. Elle reste économique, offre une couleur nette et un moulage simple. L’ajout d’huile d’olive dans la paraffine modifie la translucidité et l’éclat des colorants. Cet ajustement influe aussi sur la perception olfactive lorsque parfums et cire sont combinés. Vingt pour cent d’acide stéarique facilite le démoulage mais peut réduire la souplesse. En contenant, dix à quinze pour cent limite le retrait et les craquelures. La sélection de la mèche garantit une flamme propre et stable, à tester selon le besoin.",
      "lang": "fr-fr"
    },
    "start": "00:01:49,770",
    "end": "00:02:30,398"
  },
  {
    "id": "c3b9e8c2-46a3-4d19-8d6f-afb741321aec",
    "dst": {
      "text": "Dans la paraffine, l’ajout d’huile d’olive modifie la translucidité et l’éclat des colorants. Cet aspect influe aussi sur la perception olfactive lorsqu’on combine parfums et cire.",
      "lang": "fr-fr"
    },
    "start": "00:02:30,806",
    "end": "00:02:41,316"
  },
  {
    "id": "5d9e101c-356f-4dbf-a3d4-c7412862f32f",
    "dst": {
      "text": "La formule trois associe soja, paraffine, acide stéarique et parfum. Quarante pour cent de soja apporte douceur et blancheur au mélange. Trente pour cent de paraffine donne densité et facilite le coulage. Vingt pour cent d’acide stéarique renforce la fermeté de la base. Dix pour cent de parfum vise une diffusion perceptible sans surdoser. Mixer deux cires oblige à régler précisément les températures du fondoir. Le bain-marie reste une option pour mieux maîtriser la montée en chaleur. La viscosité mixte influe sur la migration des parfums et la diffusion. Les points de fusion différents rendent le choix de la mèche plus critique. Des essais préalables permettent de choisir une mèche adaptée à chaque pot. Les colorants s’expriment différemment selon la part de paraffine et de soja. Cela crée des nuances et des opacités à anticiper lors de la formulation. Des essais documentés avec balance et pipettes fournissent des données fiables. Ces données servent à évaluer stabilité, reproduction et qualité des séries produites. La maturation et l’échantillonnage en conditions réelles permettent une appréciation finale pertinente. Le compromis vise un rendu lisse, une diffusion homogène et un coût maîtrisé pour la série.",
      "lang": "fr-fr"
    },
    "start": "00:02:41,907",
    "end": "00:03:59,312"
  },
  {
    "id": "61f6233c-9849-49c8-8d3e-0020db4d3c77",
    "dst": {
      "text": "Pour choisir entre ces trois formules, il convient d’évaluer prioritairement l’usage, le budget et l’effet recherché. La première formule, cire d’abeille et soja, privilégie une image naturelle et une combustion propre. La surface est soignée, mais le coût reste élevé pour grandes séries. La deuxième favorise la production et les couleurs franches grâce à la paraffine. Elle demande toutefois vigilance sur la flamme si le parfum est dosé. La troisième formule cherche l’équilibre entre coût, rendu et régularité de production. Elle réclame des réglages fins de mèche et gestion précise des températures. Tester chaque mélange en conditions réelles permet de valider la stabilité, la diffusion et l’apparence finale avant de lancer une série. Notez que les essais prennent en compte couleur, l’odeur, la tenue et le comportement au brûlage. Merci d’avoir suivi partie ; la prochaine vidéo présentera la suite.",
      "lang": "fr-fr"
    },
    "start": "00:04:00,076",
    "end": "00:04:57,003"
  },
  {
    "id": "e65caf43-ad9a-4fb1-9d1c-779c04a76761",
    "dst": {
      "text": "Merci d’avoir suivi cette partie ; la prochaine vidéo expliquera la suite.",
      "lang": "fr-fr"
    },
    "start": "00:04:57,937",
    "end": "00:05:02,283"
  }
]