[
  {
    "id": "81f4de3f-c894-4472-a934-5a51d11a9f8d",
    "dst": {
      "text": "Les mèches influencent la combustion des bougies et déterminent la qualité ainsi que la durée de combustion.",
      "lang": "fr-fr"
    },
    "start": "00:00:00,857",
    "end": "00:00:07,597"
  },
  {
    "id": "6dd4b4fb-f4df-4092-be49-a874dfd76e1f",
    "dst": {
      "text": "La mèche en coton est privilégiée pour sa capacité à produire une flamme stable et régulière. Sa conception tressée sans âme métallique favorise une combustion propre avec la cire naturelle. La sélection du support de mèche prend en compte le diamètre du contenant et le moule. Un ajustement précis garantit une fusion homogène et une durée de combustion conforme aux parfums ajoutés.",
      "lang": "fr-fr"
    },
    "start": "00:00:08,259",
    "end": "00:00:33,488"
  },
  {
    "id": "b1b46f6e-1e68-4c7a-a6e1-5eeaf9bc491d",
    "dst": {
      "text": "La mèche en bois, constituée de fines lamelles, offre une expérience sensorielle visuelle et sonore singulière. Ce type de mèches est souvent perçu comme plus coûteux que la mèche en coton classique. Son usage transforme l'ambiance d'une pièce par son crépitement discret et sa flamme plus large. La largeur et la longueur doivent être adaptées précisément au diamètre du contenant et à la composition de la cire. Un mauvais ajustement provoque une combustion irrégulière pouvant compromettre les parfums, la pastille métallique et l'esthétique du moule.",
      "lang": "fr-fr"
    },
    "start": "00:00:34,847",
    "end": "00:01:09,457"
  },
  {
    "id": "dda51233-7321-4c5b-8a69-a10c187b2052",
    "dst": {
      "text": "L'installation d'une mèche en coton repose sur un support de mèche souvent appelé pastille métallique. Cette pastille est positionnée au fond du contenant pour assurer la stabilité initiale de la mèche. Le rôle principal du support de mèche consiste à maintenir la mèche centrée pendant la solidification de la cire naturelle. Une position centrée limite les défauts de combustion visibles lorsque la bougie arrive vers sa fin. Le diamètre et la hauteur de la pastille doivent être compatibles avec le pot et la quantité de cire utilisée. La balance et l'utilisation d'un fondoir en bain-marie favorisent le contrôle des températures lors de la préparation. L'emploi d'une cuillère en bois et de pipettes aide à doser précisément les parfums et colorants incorporés.",
      "lang": "fr-fr"
    },
    "start": "00:01:10,212",
    "end": "00:01:59,482"
  },
  {
    "id": "968ab399-20af-4cec-bf27-4b304be1bf53",
    "dst": {
      "text": "La mèche en bois demande un positionnement précis pour garantir une combustion régulière et prévisible. La languette sert à l'insérer dans un clip métallique qui aplatit et stabilise la base au fond du contenant. Un bon maintien évite le recours systématique à un stabilisateur supérieur et conserve une verticalité grâce à la rigidité de la lamelle. Comparée à la mèche en coton, elle crée un crépitement agréable et une flamme plus large, nécessitant des ajustements selon la cire. Une recoupe d'environ six millimètres avant chaque allumage limite la fumée et la flamme excessive. Des essais évaluent la compatibilité entre mèche, pot et parfum, en tenant compte du diamètre et du moule.",
      "lang": "fr-fr"
    },
    "start": "00:02:02,640",
    "end": "00:02:47,936"
  },
  {
    "id": "68c0ca8b-fe05-4d5b-b365-7ed7c2ab86a8",
    "dst": {
      "text": "Ensuite, mèches en coton sont appréciées pour leur simplicité d'utilisation et leur coût abordable dans de nombreuses bougies. Elles produisent une flamme classique adaptée à divers formats et à des moules variés. En revanche, les mèches en bois apportent une touche raffinée avec un crépitement agréable et une flamme plus large. Ce rendu nécessite des ajustements minutieux de la largeur et de la longueur en fonction de la composition de la cire naturelle. Une recoupe à environ six mm avant chaque allumage contribue à limiter une flamme excessive et la fumée. Il est essentiel de ne pas ajouter d'huile, car une telle pratique peut compromettre la sécurité et aussi altérer les parfums.",
      "lang": "fr-fr"
    },
    "start": "00:02:49,074",
    "end": "00:03:34,779"
  },
  {
    "id": "803bb373-a69e-40e5-9c1c-78a833dbd000",
    "dst": {
      "text": "Choisir la bonne mèche garantit une bougie réussie.",
      "lang": "fr-fr"
    },
    "start": "00:03:35,305",
    "end": "00:03:38,640"
  }
]