[
  {
    "id": "81f4de3f-c894-4472-a934-5a51d11a9f8d",
    "dst": {
      "text": "Ensuite, mèches influencent significativement la combustion des bougies, déterminant la qualité et la durée de la flamme.",
      "lang": "fr-fr"
    }
  },
  {
    "id": "6dd4b4fb-f4df-4092-be49-a874dfd76e1f",
    "dst": {
      "text": "La mèche en coton est souvent choisie pour sa capacité à produire une flamme stable et régulière, essentielle pour une combustion efficace. Sa conception, qu'elle soit tressée ou plate, sans âme métallique, contribue à cette performance. Pour optimiser l'utilisation des bougies, il est crucial de bien dimensionner la mèche selon le contenant et la cire, garantissant ainsi une expérience agréable et satisfaisante.",
      "lang": "fr-fr"
    }
  },
  {
    "id": "b1b46f6e-1e68-4c7a-a6e1-5eeaf9bc491d",
    "dst": {
      "text": "La mèche en bois fabriquée à partir de fines lamelles offre une expérience unique grâce à son rendu visuel et sonore Bien qu'elle soit souvent plus coûteuse que la mèche en coton son utilisation peut transformer l'ambiance d'une pièce Pour garantir une combustion optimale il est essentiel d'ajuster avec précision la largeur et la longueur de la mèche. Ce résumé fixe l'essentiel. Ce résumé fixe l'essentiel. Ce résumé fixe l'essentiel. Ce résumé fixe l'essentiel. Ce résumé fixe l'essentiel. Ce résumé fixe l'essentiel.",
      "lang": "fr-fr"
    }
  },
  {
    "id": "dda51233-7321-4c5b-8a69-a10c187b2052",
    "dst": {
      "text": "Pour installer une mèche en coton commencez par la fixer solidement dans un socle métallique souvent appelé wick tab qui doit être placé au fond du contenant Ce socle joue un rôle essentiel en maintenant la mèche centrée ce qui limite les défauts de combustion lorsque la bougie arrive à sa fin Il est important de choisir le bon diamètre et la bonne hauteur du socle en fonction du pot et de la quantité de cire que vous allez utiliser. Vous disposez maintenant d'un cadre clair. Vous disposez maintenant d'un cadre clair. Vous disposez maintenant d'un cadre clair. Vous disposez maintenant d'un cadre clair. Vous disposez maintenant d'un cadre clair. Vous disposez maintenant d'un cadre clair. Ce point servira de repère.",
      "lang": "fr-fr"
    }
  },
  {
    "id": "968ab399-20af-4cec-bf27-4b304be1bf53",
    "dst": {
      "text": "Pour la mèche en bois, il est essentiel de bien la positionner afin d'assurer une combustion optimale. Commencez par insérer la languette dans le clip métallique, qui est spécialement conçu pour maintenir la base aplatie. Une fois en place, fixez le clip au fond du pot sans avoir besoin d'un stabilisateur supérieur, car la lamelle se maintient naturellement en position verticale. Il est recommandé de garder un trim court, de quelques millimètres, pour éviter une flamme trop haute qui pourrait engendrer de la fumée. Enfin, n'oubliez pas de tester la largeur et le type de mèche en bois avec votre cire et le diamètre du contenant avant de lancer votre production.",
      "lang": "fr-fr"
    }
  },
  {
    "id": "68c0ca8b-fe05-4d5b-b365-7ed7c2ab86a8",
    "dst": {
      "text": "Ensuite, les mèches en coton sont souvent choisies pour leur simplicité et leur coût abordable offrant une flamme classique adaptée à divers types de bougies En revanche les mèches en bois apportent une touche plus raffinée produisant un crépitement agréable et une flamme plus large mais nécessitent des ajustements minutieux Pour garantir une combustion optimale il est crucial de sélectionner une mèche en adéquation avec le diamètre du contenant et la composition de la cire Avant chaque allumage une recoupe à environ 6 mm est recommandée pour éviter une flamme trop haute Enfin il est essentiel de ne pas ajouter d'huile car cela peut compromettre la sécurité de la bougie.",
      "lang": "fr-fr"
    }
  },
  {
    "id": "803bb373-a69e-40e5-9c1c-78a833dbd000",
    "dst": {
      "text": "Choisir la bonne mèche garantit une bougie réussie.",
      "lang": "fr-fr"
    }
  }
]