[
  {
    "id": "e0b1edf7-47f0-4098-bb31-a23e74130a3b",
    "dst": {
      "text": "Dans cette section, nous aborderons les étapes essentielles pour créer une bougie en contenant, en utilisant une mèche en bois.",
      "lang": "fr-fr"
    }
  },
  {
    "id": "7cd74c42-6ebd-4ad4-9bb9-f96424863454",
    "dst": {
      "text": "Voici la mèche en bois et son socle métallique adapté. Le socle maintient la base aplatie de la mèche, assure un bon contact au fond du contenant et facilite le centrage. Ce résumé fixe l'essentiel.",
      "lang": "fr-fr"
    }
  },
  {
    "id": "49cc0f2d-5a73-4293-8885-dd4955dc6c20",
    "dst": {
      "text": "Pour réaliser une bougie, il est essentiel de bien préparer la mèche et son socle. Un bon centrage garantit une combustion uniforme et une expérience agréable lors de l'utilisation.",
      "lang": "fr-fr"
    }
  },
  {
    "id": "d2a94761-f0ae-4045-b678-e48165bf10a6",
    "dst": {
      "text": "Nous utilisons une base 40 % cire de soja, 40 % paraffine, 20 % acide stéarique. La soja apporte une texture douce et une belle blancheur. La paraffine donne une surface nette et des détails réguliers. L’acide stéarique raffermit l’ensemble et améliore la tenue.\nIci, pas de colorant ni de parfum : l’objectif est d’observer la combustion de la mèche et le comportement de la cire sans autre variable. Vous disposez maintenant d'un cadre clair. Vous disposez maintenant d'un cadre clair. Vous disposez maintenant d'un cadre clair. Vous disposez maintenant d'un cadre clair.",
      "lang": "fr-fr"
    }
  },
  {
    "id": "dedcd745-44d9-4e49-b176-b80d99bac91f",
    "dst": {
      "text": "Nous ajoutons quelques grains de café pour un rendu chaleureux. Vous disposez maintenant d'un cadre clair. Vous disposez maintenant d'un cadre clair. Ce résumé fixe l'essentiel.",
      "lang": "fr-fr"
    }
  },
  {
    "id": "769da50e-aff4-4d64-a977-983d1246c58d",
    "dst": {
      "text": "Pendant la prise, surveillez deux points clés : calme de la pièce (pas de courant d’air) et refroidissement régulier. Cela limite les voiles, les fissures et donne une surface plus propre. Laissez ensuite mûrir la bougie au moins 24 à 48 heures avant de l’allumer. Vous disposez maintenant d'un cadre clair.",
      "lang": "fr-fr"
    }
  },
  {
    "id": "6306a90e-4f00-45df-bd38-05862ec8ee6b",
    "dst": {
      "text": "Pour obtenir une bougie parfaitement équilibrée, il est essentiel de choisir la mèche adéquate. Cela garantit une combustion uniforme et évite les désagréments tels que la fumée excessive.",
      "lang": "fr-fr"
    }
  },
  {
    "id": "d548b234-08dd-4c87-b80f-a3231d718e6f",
    "dst": {
      "text": "Ajustons la mèche pour une combustion optimale.",
      "lang": "fr-fr"
    }
  }
]